{
  "2003": [
    {
      "date": "2003",
      "title": "Powstanie zakładu - pierwotny budynek",
      "description": [
        "Powstanie Zakładu Opiekuńczo-Leczniczego w Koprzywnicy to wydarzenie, które miało ogromne znaczenie dla lokalnej społeczności. Budynek, który początkowo miał być przeznaczony na aptekę, był przez wiele lat nieużywany i niszczejący. Okalały go graffiti \"szkoła óczy\", a młodzież często spotykała się w jego wnętrzu.",
        "Dzięki inicjatywie stowarzyszenia założonego przez Marka i Lucynę Majkowskich oraz innych działaczy służby zdrowia, udało się przekształcić ten zaniedbany budynek w Zakład Opiekuńczo-Leczniczy. Po wielu pracach remontowych, dzięki funduszom uzyskanym ze środków publicznych oraz prywatnych, budynek zyskał nowe życie i zaczął pełnić ważną rolę w społeczności lokalnej.",
        "Dziś Zakład Opiekuńczo-Leczniczy w Koprzywnicy to ważne miejsce, które zapewnia profesjonalną opiekę medyczną i pielęgnacyjną dla pacjentów z różnymi chorobami i schorzeniami. Inicjatywa Marka i Lucyny Majkowskich oraz innych działaczy służby zdrowia odegrała kluczową rolę w rozwoju opieki zdrowotnej w regionie, a pierwotny budynek, który kiedyś niszczał i służył jako miejsce spotkań młodzieży, dziś spełnia ważną rolę społeczną."
      ],
      "images": [
        "/static/events/2003/pierwotny-budynek/1.jpg",
        "/static/events/2003/pierwotny-budynek/2.jpg",
        "/static/events/2003/pierwotny-budynek/3.jpg",
        "/static/events/2003/pierwotny-budynek/4.jpg",
        "/static/events/2003/pierwotny-budynek/5.jpg",
        "/static/events/2003/pierwotny-budynek/6.jpg",
        "/static/events/2003/pierwotny-budynek/7.jpg",
        "/static/events/2003/pierwotny-budynek/8.jpg",
        "/static/events/2003/pierwotny-budynek/9.jpg",
        "/static/events/2003/pierwotny-budynek/10.jpg",
        "/static/events/2003/pierwotny-budynek/11.jpg",
        "/static/events/2003/pierwotny-budynek/12.jpg"
      ]
    },
    {
      "date": "07-04-2003",
      "title": "Uroczyste otwarcie Zakładu Opiekuńczo-Leczniczego w Koprzywnicy",
      "description": [
        "W dniu 7 kwietnia 2003 roku miało miejsce uroczyste otwarcie Zakładu Opiekuńczo-Leczniczego w Koprzywnicy. Był to pierwszy i jedyny wówczas wojewódzki ośrodek zajmujący się specjalistyczną opieką nad pacjentami z zespołami otępiennymi. Nowoczesne zaplecze oraz wysoko wykwalifikowana kadra pozwalały na profesjonalną opiekę nad pacjentami, a także prowadzenie badań naukowych nad tą chorobą.",
        "W otwarciu uczestniczyli przedstawiciele lokalnych władz oraz służby zdrowia, a także pacjenci i ich rodziny. W ramach uroczystości odbyła się msza święta oraz odsłonięto tablicę upamiętniającą założycieli i budowniczych zakładu.",
        "Zakład powstał z inicjatywy Dr. Marka Majkowskiego i jego żony Lucyny, którzy od lat zajmowali się opieką nad osobami chorymi na zespoły otępienne. To wydarzenie było ważnym krokiem w zapewnieniu lepszej opieki nad chorymi na zespoły otępienne w regionie, a także w popularyzacji i zwiększeniu świadomości na temat tej choroby."
      ],
      "images": [
        "/static/events/2003/otwarcie-zakladu/1.jpg",
        "/static/events/2003/otwarcie-zakladu/2.jpg",
        "/static/events/2003/otwarcie-zakladu/3.jpg",
        "/static/events/2003/otwarcie-zakladu/4.jpg",
        "/static/events/2003/otwarcie-zakladu/5.jpg",
        "/static/events/2003/otwarcie-zakladu/6.jpg",
        "/static/events/2003/otwarcie-zakladu/7.jpg",
        "/static/events/2003/otwarcie-zakladu/8.jpg",
        "/static/events/2003/otwarcie-zakladu/9.jpg",
        "/static/events/2003/otwarcie-zakladu/10.jpg"
      ]
    },
    {
      "date": "11-05-2003",
      "title": "Odsłonięcie tablicy pamiątkowej ku czci Sługi Bożego Biskupa Sandomierskiego Piotra Gołębowskiego",
      "description": [
        "11 maja 2003 roku odbyło się uroczyste odsłonięcie tablicy pamiątkowej ku czci Sługi Bożego Biskupa Sandomierskiego Piotra Gołębowskiego w Zakładzie Opiekuńczo-Leczniczym w Koprzywnicy. Tablica została odsłonięta przez księdza biskupa Andrzeja Dzięgę, który także poświęcił cały zakład. Sługa Boży Biskup Piotr Gołębowski był jednym z wybitnych biskupów diecezji sandomierskiej, który zmarł w 1980 roku.",
        "Jego osoba i dzieła zainspirowały wielu ludzi do działania na rzecz bliźnich i Kościoła. Tablica pamiątkowa była symbolicznym wyrazem szacunku i podziękowania za jego życie i działalność. Uroczystość zgromadziła wielu mieszkańców okolicznych wsi oraz przedstawicieli władz kościelnych i lokalnych."
      ],
      "images": [
        "/static/events/2003/odsloniecie-tablicy/1.jpg",
        "/static/events/2003/odsloniecie-tablicy/2.jpg",
        "/static/events/2003/odsloniecie-tablicy/3.jpg"
      ]
    }
  ],
  "2004": [
    {
      "date": "12-2004",
      "title": "Zakupiono podnośnik dla pacjentów TRIXIE LIFT",
      "description": [
        "Na cele ZOL zakupiono podnośnik dla pacjentów TRIXIE LIFT.",
        "Zakup wspomogła między innymi Huta Szkła PILKINGTON Automotive, Sandomierz."
      ]
    },
    {
      "date": "16-10-2004",
      "title": "Foto reportaż z przebiegu I Konferencji Naukowo- Szkoleniowej ,,Wygraj z czasem’’",
      "description": [
        "Dostępny jest Foto reportaż z przebiegu I Konferencji Naukowo- Szkoleniowej ,,Wygraj z czasem’’ która odbyła się dnia 16.10.2004r."
      ],
      "images": [
        "/static/events/2004/foto-reportaz/1.jpg",
        "/static/events/2004/foto-reportaz/2.jpg",
        "/static/events/2004/foto-reportaz/3.jpg",
        "/static/events/2004/foto-reportaz/4.jpg",
        "/static/events/2004/foto-reportaz/5.jpg",
        "/static/events/2004/foto-reportaz/6.jpg",
        "/static/events/2004/foto-reportaz/7.jpg",
        "/static/events/2004/foto-reportaz/8.jpg",
        "/static/events/2004/foto-reportaz/9.jpg"
      ]
    },
    {
      "date": "2004",
      "title": "Stowarzyszenie złożyło wniosek do Krajowego Rejestru Sądowego",
      "description": [
        "Stowarzyszenie złożyło wniosek do Krajowego Rejestru Sądowego o zmiany w statucie mające na celu uzyskanie statusu stowarzyszenia użyteczności publicznej."
      ]
    }
  ],
  "2005": [
    {
      "date": "01-2005",
      "title": "Podpisanie kontraktu z NFZ",
      "description": [
        "Podpisanie kontraktu z NFZ oddział Kielce na usługi opiekuńczo-lecznicze w roku 2005."
      ]
    },
    {
      "date": "02-2005",
      "title": "Zakup koncentratora tlenu NEWLIFE ELITE",
      "description": ["Zakup koncentratora tlenu NEWLIFE ELITE"]
    },
    {
      "date": "2005",
      "title": "Współpraca z Państwowym Funduszem Rehabilitacji i Osób Niepełnosprawnych Kielce",
      "description": [
        "ZOL w Koprzywnicy kontynuuje współprace z Państwowym Funduszem Rehabilitacji i Osób Niepełnosprawnych Kielce w ramach programu \"Partner\"."
      ]
    },
    {
      "date": "21-05-2005",
      "title": "Stowarzyszenie uzyskało status Stowarzyszenia Pożytku Publicznego",
      "description": [
        "Stowarzyszenie uzyskało status Stowarzyszenia Pożytku Publicznego Nr KRS 0000116751"
      ]
    },
    {
      "date": "21-05-2005",
      "title": "Przygotowania do rozbudowy Zakładu Opiekuńczo-Leczniczego",
      "description": [
        "Rozpoczęto przygotowania do rozbudowy Zakładu Opiekuńczo-Leczniczego o zaplecze rehabilitacyjne i hotelowe. W tym roku planuje się wybudować obiekt w stanie surowym- zamkniętym, natomiast do końca 2006r. przewidywane jest zakończenie inwestycji i oddanie obiektu do użytku.",
        "Będzie to jedyny w województwie świętokrzyskim i regionie południowo-wschodnim Polski zakład rehabilitacyjno-leczniczy dla osób z chorobą Alzheimera oraz dla ofiar wypadków drogowych i osób po udarach mózgu.",
        "Opieką pragniemy objąć 14 osób w systemie turnusów rehabilitacyjnych które będą trwały od 6 do 8 tygodni w zależności od stanu zdrowia pacjenta.",
        "Chorzy będą przebywać w pokojach 2 osobowych z pełnym węzłem sanitarnym oraz wszelkimi udogodnieniami dotyczącymi osób niepełnosprawnych.",
        "Dolna część obiektu przeznaczona będzie na zaplecze rehabilitacyjne.",
        "Ponadto chorzy będą mogli korzystać z terapii zajęciowej opieki psychologa i niezbędnych konsultacji specjalistycznych.",
        "Mamy nadzieję że realizacja naszej inwestycji będzie przeprowadzona zgodnie z harmonogramem i będziemy mogli pomóc wielu osobom wymagającym rehabilitacji i leczenia."
      ]
    }
  ],
  "2006": [
    {
      "date": "2006",
      "title": "Ośrodek rekreacji i rehabilitacji konnej",
      "description": [
        "Jesteśmy w trakcie organizowania Ośrodka rekreacji i rehabilitacji konnej.",
        "Ośrodek będzie funkcjonował w byłej stadninie koni w Samborcu. Będziemy świadczyć usługi w zakresie agroterapii, hipoterapii oraz dogoterapii dla dzieci z porażeniem mózgowym dziecięcym, innymi zespołami neurologicznymi oraz dziećmi autystycznymi.",
        "Posiadamy konie rasy: konik polski, koń małopolski oraz koń czystej krwi arabskiej. Środki na działalność planujemy pozyskać z Programu Partner oraz od lokalnych sponsorów i samorządów gminnych. Rozpoczęcie działalności planujemy w styczniu 2007."
      ]
    },
    {
      "date": "2006",
      "title": "Zakończono pierwszy etap rozbudowy zakładu o zaplecze rehabilitacyjne i hotelowe",
      "description": [
        "W 2006 roku zakończono pierwszy etap rozbudowy zakładu o zaplecze rehabilitacyjne i hotelowe z częścią konferencyjno- szkoleniową. Stan surowy zamknięty stanowi 50% inwestycji. W grudniu 2007 roku planujemy oddanie obiektu do użytku."
      ],
      "images": [
        "/static/events/2006/rozbudowa-zakladu/1.jpg",
        "/static/events/2006/rozbudowa-zakladu/2.jpg",
        "/static/events/2006/rozbudowa-zakladu/3.jpg",
        "/static/events/2006/rozbudowa-zakladu/4.jpg",
        "/static/events/2006/rozbudowa-zakladu/5.jpg"
      ]
    }
  ],
  "2007": [
    {
      "date": "01-2007",
      "title": "Przygotowania do budowy basenu rehabilitacyjno-rekreacyjnego",
      "description": [
        "Styczeń 2007 rozpoczęto przygotowania do budowy basenu rehabilitacyjno-rekreacyjnego o wymiarach 8m x 15m z zapleczem SPA dla chorych przebywających w zakładzie jak również dla lokalnej społeczności.",
        "Planujemy rozpocząć inwestycję początkiem 2008 roku."
      ],
      "images": [
        "/static/events/2007/przygotowania-basen-rehabilitacyjny/1.jpg",
        "/static/events/2007/przygotowania-basen-rehabilitacyjny/2.jpg",
        "/static/events/2007/przygotowania-basen-rehabilitacyjny/3.jpg"
      ]
    },
    {
      "date": "05-2007",
      "title": "Basen rekreacyjno - rehabilitacyjny w Koprzywnicy",
      "description": [
        "Stowarzyszenie zleciło w maju 2007 roku wykonanie projektu budowlanego pod nazwą: Basen rekreacyjno - rehabilitacyjny w Koprzywnicy.",
        "Planowane ukończenie projektu Maj 2008. Realizację inwestycji planujemy prowadzić w ramach umowy partnerskiej Urzędem Miasta i Gminy Koprzywnica oraz Świętokrzyskim Urzędem Marszałkowskim w ramach funduszy unijnych."
      ]
    },
    {
      "date": "09-2007",
      "title": "Piąta rocznica działalności",
      "description": [
        "Z okazji piątej rocznicy działalności Stowarzyszenia na Rzecz Osób z Chorobą Alzheimera w Koprzywnicy we wrześniu 2007 roku odbędzie się konferencja naukowo-szkoleniowa oraz planujemy wydanie biuletynu Pomocna Dłoń.",
        "Wszystkich chętnych do pomocy naszemu Stowarzyszeniu prosimy o przekazanie 1% podatku na konto Stowarzyszenia. „Nie zapomnij pomóc tym którzy zapomnieli.”"
      ]
    }
  ],
  "2008": [
    {
      "date": "2008",
      "title": "Plany na 2008 rok",
      "description": [
        "Rok 2008 będzie dla Stowarzyszenia czasem wytężonej pracy. Planujemy działania o charakterze inwestycyjnym i dydaktyczno-promocyjnym.",
        "W ramach porozumienia trójstronnego pomiędzy Świętokrzyskim Urzędem Marszałkowskim – Stowarzyszeniem na Rzecz Osób Chorobą Alzheimera – Urzędem Miasta i Gminy w Koprzywnicy realizujemy projekt pod nazwą: „Zagospodarowanie terenów zieleni na cele integracji społecznej\" W ramach tego projektu będą wykonane : alejki spacerowo-rekreacyjne, miejsce zadumy i modlitwy z kapliczką oraz altana parkowa. Termin ukończenia inwestycji 15 maj 2008. Zdjęcia do wglądu na naszej stronie internetowej."
      ]
    },
    {
      "date": "2008",
      "title": "Dokończenie rozbudowy Zakładu Opiekuńczo-Leczniczego",
      "description": [
        "Stowarzyszenie w partnerstwie z NZOZ ,,MEDYK’’ złoży wniosek w ramach Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego , Działanie 1.1 celem pozyskania środków na dokończenie rozbudowy Zakładu Opiekuńczo-Leczniczego o zaplecze rehabilitacyjne."
      ]
    },
    {
      "date": "2008",
      "title": "Programu PARTNER III",
      "description": [
        "W ramach współpracy z Państwowym Funduszem Rehabilitacji Osób Niepełnosprawnych Oddział Świętokrzyski realizować będziemy zadania w ramach programu PARTNER III. Zadania dotyczyć będą prowadzenia pomocy psychologa dla osób niepełnosprawnych oraz ich opiekunów jak również prowadzenia szkoleń dla opiekunów, wolontariuszy i grup wsparcia społecznego."
      ]
    },
    {
      "date": "13-06-2008",
      "title": "IX Ogólnopolski Zjazd Stowarzyszeń i Organizacji Alzheimerowskich",
      "description": [
        "WW dniach 13-15.06.2008 odbył się IX Ogólnopolski Zjazd Stowarzyszeń i Organizacji Alzheimerowskich. W zjeździe uczestniczyło 19 organizacji całej Polski.",
        "Uroczyste otwarcie zjazdu odbyło się w Domu Kultury w Koprzywnicy, gości powitał Prezes Stowarzyszenia Marek Majkowski, przedstawiciel Wojewody Świętokrzyskiego Pani Grażyna Mierzwa oraz zastępca Burmistrza Koprzywnicy Pani Dorota Kruszec-Nowińska. Następnie głos zabrali zaproszeni goście i odbyła się prezentacja stowarzyszeń. Na zakończenie wystąpiła Młodzieżowa Orkiestra Dęta z Koprzywnicy.",
        "W godzinach wieczornych w Hotelu Basztowy w Sandomierzu goście uczestniczyli w uroczystym bankiecie. W sobotę od godzin rannych odbywały się wykłady naukowe. Tematy były bardzo interesujące, wzbudzały gorącą dyskusję i wymianę poglądów. Dotyczyły opieki, leczenia, rehabilitacji oraz odżywiania chorych z zespołami otępiennymi. Poruszano także problem roli opiekuna w opiece nad chorymi.",
        "W godzinach popołudniowych uczestnicy zjazdu zwiedzali zabytki Sandomierza , Skotnik , Koprzywnicy oraz Zakład Opiekuńczo-Leczniczy. Dużą atrakcją było spotkanie grillowe w piwnicy pocysterskiej przy klasztorze w Koprzywnicy. Podziwiano panoramę Koprzywnicy z wieży kościelnej oraz degustowano potrawy regionalne: podpłomyk koprzywnicki, pasztet z zająca, kiełbasa i kaszanka swojska oraz wino cysterskie. Zabawiał uczestników śpiewem muzyką zespół Powiślanie.",
        "Uczta trwała do późnych godzin wieczornych. W niedzielę kontynuowano obrady w ramach warsztatów i prezentacji poszczególnych stowarzyszeń. Po obiedzie i pożegnaniu uczestnicy udali się do domu z niezapomnianymi wrażeniami.",
        "Kolejny X zjazd odbędzie się w Lublinie, początkiem czerwca 2009 roku. Do zobaczenia."
      ]
    },
    {
      "date": "13-06-2008",
      "title": "Stowarzyszenie na Rzecz Osób z Chorobą Alzheimera w Koprzywnicy organizatorem IX Zjazdu Organizacji i Stowarzyszeń Alzheimerowskich w Polsce.",
      "description": [
        ",,Choroba Alzheimera wyzwaniem dla medycyny XXI wieku”. Pod tym hasłem w dniach 13 – 15 czerwca 2008 roku odbył się IX Ogólnopolski Zjazd Stowarzyszeń i Organizacji Alzheimerowskich. W zjeździe uczestniczyło 19 stowarzyszeń z całej Polski . Uroczyste otwarcie odbyło się w Domu Kultury w Koprzywnicy. Uczestników zjazdu oraz zaproszonych gości powitał Prezes Stowarzyszenia Marek Majkowski, przedstawiciel Wojewody Świętokrzyskiego Pani Grażyna Mierzwa, zastępca Burmistrza Miasta i Gminy Koprzywnica Pani Dorota Kruszec – Nowińska oraz Przewodniczący Rady Miasta i Gminy Pan Stanisław Pawlik.",
        "Prezes Marek Majkowski przedstawił prezentację historyczną promującą Miasto i Gminę Koprzywnica oraz dokonania Stowarzyszenia z powstaniem Zakładu Opiekuńczo-Leczniczego. Prezentację stowarzyszeń biorących udział w zjeździe rozpoczęła Przewodnicząca Polskiego Stowarzyszenia Pomocy Osobom z Chorobą Alzheimera Pani Alicja Sadowska. W uroczystości otwarcia zjazdu wystąpiła Orkiestra Młodzieżowa z Koprzywnicy. Podziwiać też można było wystawę wykonanych prac podczas terapii zajęciowej w Zakładzie Opiekuńczo - Leczniczym. Po części oficjalnej uczestnicy i zaproszeni goście udali się do Sandomierza gdzie w Hotelu Basztowy uczestniczyli w uroczystym bankiecie.",
        "W drugim dniu zjazdu odbyły się wykłady i prezentacje. Doktor nauk medycznych Piotr Sobolewski z Oddziału Neurologii w Sandomierzu dokonał prezentacji - ,,Nowoczesne metody leczenia chorób naczyniowych mózgu jako prewencja poważnych uszkodzeń neuropsychologicznych’’. Doktor inżynier lekarz medycyny Dariusz Włodarek z Zakładu Dietetyki - SGGW Warszawa prezentował materiały na temat ,,Żywienia osób z chorobą Alzheimera” oraz ,,Aktywności fizycznej osób z chorobą Alzheimera‘’. Opracowanie naukowe programu na następnej stronie .",
        "Tematy były bardzo interesujące, wzbudzały gorącą dyskusję oraz wymianę poglądów. Prezentację krajoznawczo - historyczną przedstawił mgr Marek Juszczyk.",
        "W godzinach popołudniowych uczestnicy zjazdu zwiedzali zabytki Sandomierza, Skotnik, Koprzywnicy oraz Zakład Opiekuńczo-Leczniczy. Dużą atrakcją było spotkanie grillowe w piwnicy pocysterskiej przy klasztorze w Koprzywnicy. Podziwiano panoramę Koprzywnicy z wieży kościelnej oraz degustowano potrawy regionalne: podpłomyk koprzywnicki, pasztet z zająca, kiełbasę i kaszankę swojską oraz wino cysterskie. Zabawiał uczestników śpiewem i tańcem Zespół ,,Powiślanie”. Uczta trwała do późnych godzin wieczornych.",
        "W trzecim dniu zjazdu odbywały się prezentacje stowarzyszeń. Pan Andrzej Rossa prezes Wielkopolskiego Stowarzyszenia przedstawił prezentację programu ,,Moja wnuczka, mój dziadek” Oraz wystawę ,,Ćwicz póki pamiętasz” - przedstawiającą ćwiczenia dla osób starszych i promującą aktywny tryb życia . Placówkę naukowo-badawczo - dydaktyczną Akademii Medycznej we Wrocławiu - Ośrodek Alzheimerowski w Ścinawie prezentował dyrektor Michał Hajtko. Jest to pierwsza placówka w Polsce w której realizowane będą zadania naukowe, dydaktyczne i lecznicze dotyczące chorób otępiennych w tym choroby Alzheimera. Prezentację stowarzyszeń zakończyła Przewodnicząca Polskiego Stowarzyszenia Pomocy Osobom z Chorobą Alzheimera - Alicja Sadowska. Omówiła problemy z jakimi borykają się organizacje działające w Polsce . Wskazała także cele i kierunki działań dla stowarzyszeń ,które pomagają chorym i opiekunom osób z chorobą Alzheimera. Po wspólnym obiedzie i pożegnaniu zakończono IX Zjazd . Kolejny X odbędzie się w Lublinie.",
        "Zarząd Stowarzyszenia wyraża szczere podziękowania wszystkim , którzy przyczynili się do zorganizowania IX Ogólnopolskiego Zjazdu Stowarzyszeń Alzheimerowskich w szczególności : Urząd Wojewódzki w Kielcach , Świętokrzyski Urząd Marszałkowski , Urząd Miasta i Gminy w Koprzywnicy , Pilkington Automotive w Sandomierzu."
      ],
      "images": [
        "/static/events/2008/zjazd-stowarzyszen-alzheimerowskich/1.jpg",
        "/static/events/2008/zjazd-stowarzyszen-alzheimerowskich/2.jpg",
        "/static/events/2008/zjazd-stowarzyszen-alzheimerowskich/3.jpg",
        "/static/events/2008/zjazd-stowarzyszen-alzheimerowskich/4.jpg",
        "/static/events/2008/zjazd-stowarzyszen-alzheimerowskich/5.jpg",
        "/static/events/2008/zjazd-stowarzyszen-alzheimerowskich/6.jpg"
      ]
    },
    {
      "date": "08-2008",
      "title": "Pacjenci ZOL podczas dogoterapii.",
      "description": [
        "W sierpniu 2008 roku pacjenci zakładu opiekuńczo-leczniczego w Koprzywnicy brali udział w dogoterapii w przyzakładowym parku integracji społecznej. Terapia z psem pozwala na poprawę stanu emocjonalnego pacjentów, redukcję lęku, poprawę samopoczucia i zwiększenie motywacji do działań.",
        " W parku pacjenci mieli okazję do zabawy z psem i przebywania na świeżym powietrzu, co stanowiło ważny element terapii. Wspólne spędzenie czasu z psem pomagało także w budowaniu relacji międzyludzkich i integracji z grupą. Tego typu terapia była częścią kompleksowego programu leczenia i rehabilitacji prowadzonego w zakładzie, który stawiał na terapię zajęciową i psychologiczną, aby pacjenci odzyskali pełną sprawność oraz zmotywowani byli do powrotu do samodzielności."
      ],
      "images": [
        "/static/events/2008/dogoterapia/1.jpg",
        "/static/events/2008/dogoterapia/2.jpg",
        "/static/events/2008/dogoterapia/3.jpg",
        "/static/events/2008/dogoterapia/4.jpg"
      ]
    }
  ],
  "2009": [
    {
      "date": "2009",
      "title": "Nocne czytanie poezji w Kościele św. Floriana w Koprzywnicy w ramach walki z rakiem piersi",
      "description": [
        "W Kościele św. Floriana w Koprzywnicy odbyło się wyjątkowe wydarzenie. W ramach walki z rakiem piersi, zorganizowane zostało nocne czytanie poezji, którego celem było zwrócenie uwagi na to bardzo ważne zagadnienie zdrowotne.",
        "Podczas wydarzenia, Dyrektor Marek Majkowski z Zakładu opiekuńczo leczniczego w Koprzywnicy, był uczestnikiem nocnego czytania. Czytał on różne wiersze i utwory poetyckie, przywołując różne emocje i refleksje. Całe wydarzenie było pełne emocji. Nocne czytanie poezji w Kościele św. Floriana w Koprzywnicy było nie tylko wspaniałą okazją do popularyzacji poezji, ale również do zwrócenia uwagi na istotne problemy zdrowotne."
      ],
      "images": [
        "/static/events/2009/nocne-czytanie-poezji/1.jpg",
        "/static/events/2009/nocne-czytanie-poezji/2.jpg",
        "/static/events/2009/nocne-czytanie-poezji/3.jpg",
        "/static/events/2009/nocne-czytanie-poezji/4.jpg",
        "/static/events/2009/nocne-czytanie-poezji/5.jpg"
      ]
    },
    {
      "date": "2009",
      "title": "Podsumowanie Programu Integracji Społecznej 2009 rok",
      "description": [
        "Realizacja zadania pozwoliła nam ocenić jaki styl życia prowadzą osoby po 60 roku życia zamieszkujące Miasto i Gminę Koprzywnica.",
        "Wszystkie osoby uczestniczące w programie badawczym otrzymały indywidualne porady dotyczące poprawy stylu życia – prawidłowego odżywiania, kontroli stężenia glukozy, cholesterolu oraz wskazówek dotyczących poprawy aktywności fizycznej. U niektórych osób zalecono konsultację lekarza rodzinnego oraz specjalisty. W ramach programu zaproponowano uczestnikom wyjazd integracyjny do Zespołu Pałacowego w Łańcucie. W celu polepszenia aktywności fizycznej oraz umysłowej zorganizowano instruktaż ćwiczeń Marszu z kijami oraz terapię zajęciową - przygotowanie stroików świątecznych. Ku naszemu zdziwieniu powstał Klub miłośników Marszu z Kijami. Wszystkich zainteresowanych zapraszamy do aktywnego spędzania wolnego czasu. Instruktaż Marszu Kijami będzie kontynuowany w rehabilitacyjnej części zakładu Opiekuńczo–Leczniczego. Dziękuję wszystkim osobom zaangażowanym w realizację programu, rehabilitantki – Agnieszka Żyła, Agata Stajniak. Terapeutki zajęciowe - Anna Żurek, Iwona Jońca. Psycholog – Monika Majdan Chmielowiec, pielęgniarka Agnieszka Ordon oraz doktor Dariusz Włodarek - pracownik naukowy Szkoły Głównej Gospodarstwa Wiejskiego w Warszawie.",
        "Koordynator Programu Lucyna Majkowska."
      ],
      "list": [
        "U 1/3 badanych kobiet i mężczyzn występuje nadwaga.",
        "Przeciętna wartość wskaźnika aktywności fizycznej u kobiet i mężczyzn jest po niżej normy MET.",
        "Połowa badanych kobiet i mężczyzn wykazuje siedzący tryb życia.",
        "U żadnej kobiety i mężczyzny nie zaobserwowano bardzo dużego wysiłku fizycznego.",
        "Badaniem testem Mini-Mental wyodrębniono osoby z zaburzeniami funkcji poznawczych.",
        "Stwierdzono podwyższone wartości glukozy i cholesterolu we krwi."
      ],
      "images": [
        "/static/events/2009/program-integracji-spolecznej/1.jpg",
        "/static/events/2009/program-integracji-spolecznej/2.jpg",
        "/static/events/2009/program-integracji-spolecznej/3.jpg",
        "/static/events/2009/program-integracji-spolecznej/4.jpg"
      ]
    }
  ],
  "2010": [
    {
      "date": "10-03-2010",
      "title": "Uroczyste otwarcie nowej części Zakładu Opiekuńczo-Leczniczego",
      "description": [
        "Rozbudowa Zakładu Opiekuńczo-Leczniczego w Koprzywnicy trwała od 2005 roku.",
        "Konieczność rozbudowy wynikała z Programu dostosowania zakładów do kryteriów które muszą spełniać Zakłady Opieki Zdrowotnej oraz dużego zapotrzebowania na tą formę opieki. Budynek został wyposażony w windę dla osób niepełnosprawnych, którą dofinansował Urząd Marszałkowski w Kielcach ze środków Państwowego Funduszu Rehabilitacji Osób Niepełnosprawnych.",
        "Powstała nowa część rehabilitacyjna z gabinetami fizjoterapii z salą rehabilitacji ruchowej oraz zapleczem do hydroterapii. Z rehabilitacji mogą korzystać pacjenci zakładu jak również osoby wymagające rehabilitacji z terenu Miasta i Gminy Koprzywnica.",
        "Dla pacjentów zakładu zostały udostępnione pokoje z łazienkami dla osób niepełnosprawnych. Obecnie w zakładzie może przebywać 45 osób.",
        "W uroczystości otwarcia uczestniczyli przedstawiciele Urzędu Marszałkowskiego, Narodowego Funduszu Zdrowia, Starostwa Powiatu Sandomierskiego, Urzędu Miasta i Gminy Koprzywnica, Szpitala w Sandomierzu, pracownicy Niepublicznego Zakładu Opieki Zdrowotnej,,MEDYK’’, Placówek Oświatowych, przedstawiciele Stowarzyszenia na Rzecz Osób z Chorobą Alzheimera z Koprzywnicy, Stowarzyszenia Alzheimerowskiego z Lublina oraz pozostali goście, którzy wspierali inicjatywę rozbudowy zakładu.",
        "Poświęcenia nowej części zakładu dokonał Ks. Proboszcz Parafii Św. Floriana Jerzy Burek.",
        "Uroczystego przecięcia wstęgi dokonali Starosta Powiatu Pan Stanisław Masternak, Prezes Stowarzyszenia Marek Majkowski, kierownik Zakładu Lucyna Majkowska, przedstawiciel NFZ Anna Lamparska oraz Marszałek Województwa Świętokrzyskiego poprzedniej kadencji Pan Franciszek Wołodźko oraz Sekretarz Miasta i Gminy Koprzywnica Pani Dorota Kruszec-Nowińska.",
        "Środki na rozbudowę zakładu pozyskano z Urzędu Marszałkowskiego w Kielcach, środki własne Stowarzyszenia na Rzecz Osób Chorobą Alzheimera oraz udział finansowy Niepublicznego Zakładu Opieki Zdrowotnej ,,MEDYK’’.",
        "Mamy nadzieję że inicjatywa Stowarzyszenia dotycząca budowy Basenu rekreacyjno-rehabilitacyjnego, którego projekt wraz pozwoleniem na budowę uzyska poparcie Rady Miasta i Gminy Koprzywnica i rozpocznie się budowa jesienią 2010 roku."
      ],
      "images": [
        "/static/events/2010/otwarcie-nowej-czesci-zakladu/1.jpg",
        "/static/events/2010/otwarcie-nowej-czesci-zakladu/2.jpg",
        "/static/events/2010/otwarcie-nowej-czesci-zakladu/3.jpg",
        "/static/events/2010/otwarcie-nowej-czesci-zakladu/4.jpg",
        "/static/events/2010/otwarcie-nowej-czesci-zakladu/5.jpg",
        "/static/events/2010/otwarcie-nowej-czesci-zakladu/6.jpg"
      ]
    },
    {
      "date": "07-04-2010",
      "title": "Uroczyste poświęcenie obrazu Matki Bożej Sulisławskiej, repliki kielicha oraz cegły św. Ducha w Koprzywnicy",
      "description": [
        " W Zakładzie Opiekuńczo Leczniczym w Koprzywnicy odbyło się wyjątkowe wydarzenie. W dniu 7 kwietnia 2010 roku, czyli w siódmą rocznicę założenia zakładu, odbyło się uroczyste poświęcenie obrazu Matki Bożej Sulisławskiej, repliki kielicha oraz cegły Kościoła św. Ducha.",
        "Po zakończeniu ceremonii, pacjenci i personel zakładu mieli okazję porozmawiać z duchownymi oraz podziwiać nowe obiekty kultu religijnego. Wydarzenie to z pewnością pozostanie w pamięci wszystkich uczestników jako wyjątkowy moment, który wzmocnił więź pomiędzy zakładem a lokalną społecznością."
      ],
      "images": [
        "/static/events/2010/uroczyste-poswiecenie/1.jpg",
        "/static/events/2010/uroczyste-poswiecenie/2.jpg",
        "/static/events/2010/uroczyste-poswiecenie/3.jpg",
        "/static/events/2010/uroczyste-poswiecenie/4.jpg",
        "/static/events/2010/uroczyste-poswiecenie/5.jpg"
      ]
    },
    {
      "date": "15-06-2010",
      "title": "Poświęcenie obrazu św. Walentego przez biskupa Krzysztofa Nitkiewicza",
      "description": [
        "W dniu 15 czerwca 2010 roku w zakładzie opiekuńczo-leczniczym w Koprzywnicy odbyło się poświęcenie obrazu św. Walentego przez biskupa Krzysztofa Nitkiewicza."
      ],
      "images": [
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/1.jpg",
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/2.jpg",
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/3.jpg",
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/4.jpg",
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/5.jpg",
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/6.jpg",
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/7.jpg",
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/8.jpg",
        "/static/events/2010/poswiecenie-obrazu-sw-walentego-krzysztof-nitkiewicz/9.jpg"
      ]
    }
  ],
  "2011": [
    {
      "date": "18-02-2011",
      "title": "Wizyta Edwarda Frankowskiego",
      "description": [
        "W dniu 10 lutego 2011 roku w Zakładzie Opiekuńczo-Leczniczym w Koprzywnicy odbyła się szczególna wizyta. Do placówki przybył Biskup Edward Frankowski, który wpisał się do kroniki zakładu oraz odprawił modlitwę.",
        "Podczas swojej wizyty, Biskup Frankowski rozmawiał z pacjentami, składając im życzenia zdrowia i siły do walki z chorobą. Był to dla naszej społeczności niezwykły dzień, pełen wzruszeń i radości.",
        "Wizyta Biskupa Edwarda Frankowskiego była dla nas nie tylko duchowym wsparciem, ale również ważnym wydarzeniem, które zapisaliśmy w historii naszej placówki. Dziękujemy za odwiedziny i błogosławieństwo, które niosą ze sobą nadzieję i wiarę w lepsze jutro."
      ],
      "images": [
        "/static/events/2011/wizyta-biskup-frankowski/1.jpg",
        "/static/events/2011/wizyta-biskup-frankowski/2.jpg",
        "/static/events/2011/wizyta-biskup-frankowski/3.jpg",
        "/static/events/2011/wizyta-biskup-frankowski/4.jpg"
      ]
    },
    {
      "date": "06-10-2011",
      "title": "21 Konferencja Alzheimer Europe 2011 rok",
      "description": [
        "W dniach 6-8 .10.2011 roku przedstawiciele Stowarzyszenia na Rzecz Osób z Chorobą Alzheimera z Koprzywnicy uczestniczyli w 21 Konferencji Alzheimer Europe w Warszawie, która odbyła się pod hasłem ,,Europejska Solidarność bez Granic”.",
        "Celem Konferencji była wymiana doświadczeń w zakresie opieki nad chorym, sprawowanej przez rodzinę i profesjonalne placówki opiekuńcze.",
        "Członek Stowarzyszenia magister psychologii Natalia Majkowska przedstawiła prezentację naukową:",
        ",,Psychospołeczne funkcjonowanie osób z zespołem otępiennym o zróżnicowanym poziomie sprawności funkcji poznawczych‘’"
      ],
      "images": [
        "/static/events/2011/konferencja-alzheimer-europe/1.jpg",
        "/static/events/2011/konferencja-alzheimer-europe/2.jpg",
        "/static/events/2011/konferencja-alzheimer-europe/3.jpg",
        "/static/events/2011/konferencja-alzheimer-europe/4.jpg"
      ]
    }
  ],
  "2012": [
    {
      "date": "04-2012",
      "title": "Realizacja Projektu ,,Uniwersytet Zmysłów”",
      "description": [
        "W kwietniu 2012 roku Stowarzyszenie na Rzecz Osób z Chorobą Alzheimera w Koprzywnicy było koordynatorem zajęć dla osób niepełnosprawnych.",
        "Podpisano umowę ze Stowarzyszeniem PROREW z Kielc. Umowa dotyczyła Projektu pod nazwą ,,Uniwersytet Zmysłów” , realizowanego ze Środków Unii Europejskiej - Europejskiego Funduszu Społecznego w ramach Priorytetu IX – Rozwój wykształcenia i kompetencji w regionach, Działania 9.5 Oddolne inicjatywy edukacyjne na obszarach wiejskich, Programu Operacyjnego Kapitał Ludzki. Zajęcia dotyczyły przeprowadzenia 96 godzin Hipoterapii, która została zorganizowana na Stajni BLICH w Koprzywnicy. Uczestnikami hipoterapii były osoby niepełnosprawne ze Środowiskowego Domu Samopomocy w Kleczanowie Gmina Obrazów.",
        "W ramach Projektu zapewniono także transport osób niepełnosprawnych, które wraz opiekunami dowożono do miejsca zajęć.",
        "W Projekcie uczestniczyło 20 osób niepełnosprawnych, zajęcia z hipoterapii trwały od maja do sierpnia 2012 roku."
      ],
      "images": [
        "/static/events/2012/projekt-uniwersytet-zmyslow/1.jpg",
        "/static/events/2012/projekt-uniwersytet-zmyslow/2.jpg",
        "/static/events/2012/projekt-uniwersytet-zmyslow/3.jpg",
        "/static/events/2012/projekt-uniwersytet-zmyslow/4.jpg",
        "/static/events/2012/projekt-uniwersytet-zmyslow/5.jpg",
        "/static/events/2012/projekt-uniwersytet-zmyslow/6.jpg",
        "/static/events/2012/projekt-uniwersytet-zmyslow/7.jpg",
        "/static/events/2012/projekt-uniwersytet-zmyslow/8.jpg"
      ]
    },
    {
      "date": "07-2012",
      "title": "Wizyta pracowników służby zdrowia z Ukrainy",
      "description": [
        "W lipcu 2012 roku pracownicy służby zdrowia z Ukrainy odwiedzili Zakład Opiekuńczo-Leczniczy w Koprzywnicy. Wizyta ta miała na celu integrację i wymianę doświadczeń między pracownikami obu krajów. Podczas spotkania odbyły się rozmowy na temat sposobów leczenia, opieki nad pacjentami oraz organizacji pracy w placówkach medycznych.",
        "Po wizycie przeprowadzono również ocenę jakości pracy i funkcjonowania zakładu przez gości z Ukrainy. W ramach wizyty odbył się również poczęstunek, który umożliwił dalszą integrację między pracownikami z obu krajów. Wizyta ta stanowiła ważny krok w rozwijaniu współpracy między Polską a Ukrainą w dziedzinie służby zdrowia oraz pozwoliła na zdobycie nowych doświadczeń i wiedzy przez pracowników obu placówek medycznych."
      ],
      "images": ["/static/events/2012/wizyta-z-ukrainy/1.jpg"]
    }
  ],
  "2013": [
    {
      "date": "07-04-2013",
      "title": "Dziesięciolecie Zakładu Opiekuńczo-Leczniczego",
      "description": [
        "Z okazji 10-lecia działalności Zakładu Opiekuńczo-Leczniczego odbyła się uroczysta msza święta oraz spotkanie z pracownikami i zaproszonymi gośćmi. Podczas mszy świętej, która była ważnym wydarzeniem dla zakładu, uczestnicy modlili się w intencji pensjonariuszy oraz personelu. Po mszy odbyło się uroczyste spotkanie, na którym dyrekcja zakładu przywitała zaproszonych gości i pracowników.",
        "Impreza była pełna atrakcji, w tym tortu oraz szampana, co dodało uroczystości i radości. Jubileusz był okazją do podziękowania pracownikom za ich codzienną pracę oraz do złożenia życzeń pensjonariuszom.",
        "Wydarzenie cieszyło się dużym zainteresowaniem i przyczyniło się do umocnienia więzi pomiędzy pracownikami i pensjonariuszami zakładu. Był to ważny dzień w historii Zakładu Opiekuńczo-Leczniczego, który pozostanie na długo w pamięci wszystkich uczestników."
      ],
      "images": [
        "/static/events/2013/10-lecie-zakladu/1.jpg",
        "/static/events/2013/10-lecie-zakladu/2.jpg",
        "/static/events/2013/10-lecie-zakladu/3.jpg",
        "/static/events/2013/10-lecie-zakladu/4.jpg",
        "/static/events/2013/10-lecie-zakladu/5.jpg",
        "/static/events/2013/10-lecie-zakladu/6.jpg",
        "/static/events/2013/10-lecie-zakladu/7.jpg",
        "/static/events/2013/10-lecie-zakladu/8.jpg",
        "/static/events/2013/10-lecie-zakladu/9.jpg"
      ]
    }
  ],
  "2015": [
    {
      "date": "30-05-2015",
      "title": "Renowacja figurki",
      "description": [
        "Historia figury znajdującej się przy ul. Szkolnej zaczęła się od osoby duchownej, a mianowicie od Kapelana Straży Pożarnej w Koprzywnicy Ks. Tomasza Chachulskiego – koprzywnickiego wikarego” - mówi dr Marek Majkowski. Działo się to w latach 20-tych ubiegłego stulecia. Panowała wtedy moda na tworzenie parków krajobrazowych, ksiądz Chachulski był inicjatorem a zarazem nadzorował prace związane z powstaniem parku leśnego skupionego współcześnie wokół ZakładuOpiekuńczo Leczniczego dla Osób z Chorobą Alzheimera i Przedszkola ,,Pod Sosnami”",
        "O różnorodności sadzonych wówczas roślin świadczą zachowane dwie sosny karłowate, które według zamysłu Ks. Tomasza stanowiły aleję od strony dzisiejszej targowicy aż do stadionu sportowego. Dzisiaj po parku zostały jedynie niewielkie pozostałości, gdyż został prawie całkowicie zniszczony podczas działań II Wojny Światowej...",
        "Według Katalogu Duchowieństwa Diecezji Sandomierskiej Ks. Chachulski zmarł w Ożarowie w 1919r. Koprzywnicki wikary był człowiekiem dobrym, lubianym i mile wspominanym przez parafian, dlatego zdecydowano , że na skraju lasu wzniosą na cześć jego pamięci figurę . W 1928r. pracę tę zlecono artyście rzeźbiarzowi Stanisławowi Malowańskiemu, który w piaskowcu wyrzeźbił okazały dębowy pień z drobnymi elementami konarów, liści i żołędzi. Figurę ufundowano za czasów Ks. Antoniego Byczkowskiego, co można wyczytać z inskrypcji zamieszczonej na rzeźbie.",
        "Pod opieką okolicznych mieszkańców figura szczęśliwie przetrwała do czasów II Wojny Światowej. W latach 1943/44r, Polaków rozstrzelanych pod murem, przewieziono pod figurę i utworzono zbiorową mogiłę. Później rodziny poległych odkopywały i zabierały zwłoki swoich najbliższych lecz wiele ciał nadal spoczywa u stóp figury.",
        "W ciągu wielu lat pieczołowicie dbano o rzeźbę lecz stosowano złe metody konserwacji . W 2015r. z inicjatywy Prezesa Stowarzyszenia na Rzecz Osób z Chorobą Alzheimera w Koprzywnicy oraz Dyrektora NZOZ Medyk w Koprzywnicy dr Marka Majkowskiego, odnowiono zabytkową figurę i przywrócono jej dawny blask. Konserwacę rzeźby wykonał artysta rzeźbiarz p. Wojciech Orlik z Tarnobrzega. Przy pracach związanych z odnowieniem figury i jej otoczenia pracowali także p. Piotr Siatrak, p. Józef Lipczyński oraz p. Krzysztof Dziubek.",
        "30 maja 2015r. Ks. Tomasz Gawlak uroczyście poświęcił odnowioną figurę. W wydarzeniu tym brali udział okoliczni mieszkańcy, którzy sprawują opiekę oraz dbają o porządek wokół rzeźby a także śpiewają majówki i czerwcówki."
      ],
      "images": [
        "/static/events/2015/renowacja-figurki/1.jpg",
        "/static/events/2015/renowacja-figurki/2.jpg",
        "/static/events/2015/renowacja-figurki/3.jpg"
      ]
    },
    {
      "date": "26-07-2015",
      "title": "Obchody stulecia P. Genowefy Drozdżal",
      "description": [
        "26 lipca 2015 roku w Zakładzie Opiekuńczo-Leczniczym w Koprzywnicy odbyła się uroczystość z okazji stulecia urodzin Pani Genowefy Drozdżal."
      ],
      "images": [
        "/static/events/2015/obchody-stulecia/1.jpg",
        "/static/events/2015/obchody-stulecia/2.jpg",
        "/static/events/2015/obchody-stulecia/3.jpg",
        "/static/events/2015/obchody-stulecia/4.jpg",
        "/static/events/2015/obchody-stulecia/5.jpg",
        "/static/events/2015/obchody-stulecia/6.jpg",
        "/static/events/2015/obchody-stulecia/7.jpg",
        "/static/events/2015/obchody-stulecia/8.jpg",
        "/static/events/2015/obchody-stulecia/9.jpg",
        "/static/events/2015/obchody-stulecia/10.jpg"
      ]
    },
    {
      "date": "15-12-2015",
      "title": "Setna rocznica śmierci Aloisa Alzheimera",
      "description": [
        "W dniu 15 grudnia 2015 roku w Zakładzie Opiekuńczo-Leczniczym w Koprzywnicy odbyło się ważne wydarzenie związane ze setną rocznicą śmierci Aloisa Alzheimera. Z tej okazji stowarzyszenie ufundowało portret tego wybitnego naukowca, który namalował artysta malarz Tomasz Staszewski z Sulisławic. Portret został uroczyście odsłonięty podczas krótkiego spotkania z dyrekcją zakładu, pracownikami oraz lokalnym artystą.",
        "Wydarzenie to miało szczególne znaczenie dla Zakładu Opiekuńczo-Leczniczego w Koprzywnicy, który specjalizuje się w opiece nad pacjentami z chorobą Alzheimera. Spotkanie stanowiło okazję do upamiętnienia osoby, która poświęciła swoje życie na badania i leczenie tej choroby."
      ],
      "images": [
        "/static/events/2015/100-rocznica-smierci-alzheimera/1.jpg",
        "/static/events/2015/100-rocznica-smierci-alzheimera/2.jpg",
        "/static/events/2015/100-rocznica-smierci-alzheimera/3.jpg"
      ]
    }
  ],
  "2016": [
    {
      "date": "22-06-2016",
      "title": "Wizyta Prof. Stanisławy Steuden wraz z grupą doktorantów z Insytutu Psychologii Katolickiego Uniwersytetu Lubelskiego",
      "description": [
        "22 czerwca 2016 roku w Zakładzie Opiekuńczo-Leczniczym w Koprzywnicy odbyła się wizyta profesor Stanisławy Steuden z grupą doktorantów z Instytutu Psychologii Katolickiego Uniwersytetu Lubelskiego zaproszonych z inicjatywy Psycholog Natalii Majkowskiego która była wtedy w trakcie doktoratu. Podczas wizyty goście mieli okazję spotkać się z personelem i pacjentami zakładu oraz zwiedzić Koprzywnicę i Sandomierz.",
        "W ramach spotkania omówiono różne aspekty opieki nad pacjentami i omówiono aktualne problemy w dziedzinie psychologii klinicznej. Profesor Steuden i jej zespół zadawali pytania dotyczące funkcjonowania zakładu, a pracownicy i pacjenci dzielili się swoimi doświadczeniami.",
        "Po spotkaniu wszyscy udali się na zwiedzanie pięknych miejscowości Koprzywnicy i Sandomierza. Wizyta była okazją do wymiany doświadczeń oraz poszerzenia wiedzy na temat opieki nad pacjentami w trudnych sytuacjach zdrowotnych."
      ],
      "images": [
        "/static/events/2016/wizyta-doktorantow/1.jpg",
        "/static/events/2016/wizyta-doktorantow/2.jpg",
        "/static/events/2016/wizyta-doktorantow/3.jpg",
        "/static/events/2016/wizyta-doktorantow/4.jpg",
        "/static/events/2016/wizyta-doktorantow/5.jpg",
        "/static/events/2016/wizyta-doktorantow/6.jpg",
        "/static/events/2016/wizyta-doktorantow/7.jpg",
        "/static/events/2016/wizyta-doktorantow/8.jpg"
      ]
    },
    {
      "date": "30-11-2016",
      "title": "Koncert zespolu „Powiślanie”",
      "description": [
        "W dniu 30 listopada 2016 roku w Zakładzie Opiekuńczo-Leczniczym w Koprzywnicy odbył się koncert zespołu „Powiślanie” z okazji święta Andrzejek. Pacjenci oraz personel mieli okazję wysłuchać muzyki i spędzić czas w miłej atmosferze.",
        " Zespół „Powiślanie” zagrał wiele znanych piosenek, które z pewnością wprowadziły słuchaczy w dobry nastrój. Koncert był świetną okazją do odskoczni od codziennych obowiązków oraz integracji między pacjentami a personelem."
      ],
      "images": [
        "/static/events/2016/koncert-powislanie/1.jpg",
        "/static/events/2016/koncert-powislanie/2.jpg",
        "/static/events/2016/koncert-powislanie/3.jpg",
        "/static/events/2016/koncert-powislanie/4.jpg"
      ]
    }
  ],
  "2017": [
    {
      "date": "20-02-2017",
      "title": "Wizyta Biskupa Krzysztofa Nitkiewicza 2017",
      "description": [
        "Wizyta Księdza Biskupa Krzysztofa Nitkiewicza w Zakładzie Opiekuńczo-Leczniczym w Koprzywnicy była miłym spotkaniem z personelem i pensjonariuszami zakładu. Wizyta wpłynęła pozytywnie na życie zakładu, a Ksiądz Biskup miał okazję porozmawiać z mieszkańcami i wysłuchać ich problemów. Spotkanie przyczyniło się do nawiązania pozytywnych relacji i poprawy jakości życia pensjonariuszy."
      ],
      "images": [
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/1.jpg",
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/2.jpg",
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/3.jpg",
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/4.jpg",
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/5.jpg",
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/6.jpg",
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/7.jpg",
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/8.jpg",
        "/static/events/2017/wizyta-biskupa-krzysztofa-nitkiewicza/9.jpg"
      ]
    }
  ],
  "2018": [
    {
      "date": "21-02-2018",
      "title": "Wizyta wojewody świętokrzyskiego Agaty Wojtyszek",
      "description": [
        "W dniu 21 lutego 2018 roku odbyła się wizyta wojewody świętokrzyskiego Agaty Wojtyszek w Zakładzie Opiekuńczo Leczniczym w Koprzywnicy. Wojewoda została powitana przez dyrektora placówki oraz personel medyczny. Podczas wizyty odbyła się rozmowa na temat funkcjonowania placówki oraz jej potrzeb.",
        "Wojewoda Wojtyszek odwiedziła także oddziały i porozmawiała z pacjentami, wyrażając swoje zainteresowanie ich stanem zdrowia i warunkami pobytu w zakładzie. Wizyta wojewody była okazją do przedstawienia działań podejmowanych przez województwo świętokrzyskie na rzecz poprawy opieki zdrowotnej w regionie."
      ],
      "images": [
        "/static/events/2018/agata-wojtyszek/1.jpg",
        "/static/events/2018/agata-wojtyszek/2.jpg"
      ]
    },
    {
      "date": "23-09-2018",
      "title": "Uroczystość 50-lecia Ośrodka Zdrowia i 15-lecia Zakładu Opiekuńczo-Leczniczego",
      "description": [
        "23 września w Koprzywnicy odbyła się uroczystość z okazji 50-lecia Ośrodka Zdrowia i 15-lecia Zakładu Opiekuńczo-Leczniczego. Obchody jubileuszowe rozpoczęła Msza święta w kościele pw. św. Floriana. Następnie udano się na ul. Szkolną, gdzie przy Ośrodku Zdrowia oraz sąsiadującym Zakładzie Opiekuńczo-Leczniczym odsłonięto pamiątkowe tablice, które poświęcił proboszcz parafii ks. Jerzy Burek. Dla zebranych gości przygotowano także wystawę pt. „Służba zdrowia w Koprzywnicy na przestrzeni lat w fotografii” oraz okolicznościowy poczęstunek.",
        "Ośrodek Zdrowia został wybudowany przy udziale miejscowego społeczeństwa i oddany do użytku w 1968 r. Wcześniej gabinety lekarskie znajdowały się w budynkach prywatnych. W lokalną historię służby zdrowia wpisali się lekarze: dr Marian Zarodziński, dr Stefan Koper, dr Jerzy Zarodziński, dr Krystyna Koper-Musiał oraz dr Marek Majkowski, który obecnie jest dyrektorem Niepublicznego Zakładu Opieki Zdrowotnej „Medyk”.",
        "Zakład Opiekuńczo-Leczniczy powstał w 2003 r., jako miejsce opieki, leczenia i rehabilitacji osób starszych, a w szczególności osób z zespołami otępiennymi w tym z chorobą Alzheimera. Zakład w ramach kontraktu z NFZ udziela całodobowych świadczeń zdrowotnych dla pięćdziesięciu pacjentów. Od piętnastu lat funkcję kierownika Zakładu pełni mgr pielęgniarstwa Lucyna Majkowska."
      ],
      "images": [
        "/static/events/2018/uroczystosc-15lecia-zakladu/1.jpg",
        "/static/events/2018/uroczystosc-15lecia-zakladu/2.jpg",
        "/static/events/2018/uroczystosc-15lecia-zakladu/3.jpg",
        "/static/events/2018/uroczystosc-15lecia-zakladu/4.jpg",
        "/static/events/2018/uroczystosc-15lecia-zakladu/5.jpg",
        "/static/events/2018/uroczystosc-15lecia-zakladu/6.jpg",
        "/static/events/2018/uroczystosc-15lecia-zakladu/7.jpg",
        "/static/events/2018/uroczystosc-15lecia-zakladu/8.jpg"
      ]
    },
    {
      "date": "11-11-2018",
      "title": "Przekazanie i poświęcenie pamiątkowej figurki „Chrystusa Ukrzyżowanego”, przez Pana Jana Materkowskiego z rodziną.",
      "description": [
        "Przekazanie i poświęcenie pamiątkowej figurki „Chrystusa Ukrzyżowanego”, przez Pana Jana Materkowskiego z rodziną w Zakładzie opiekuńczo-leczniczym w Koprzywnicy, stało się jednym z wyjątkowych wydarzeń, które odbyły się 11 listopada 2018 roku, w rocznicę 100-lecia odzyskania przez Polskę niepodległości oraz 750-lecia nadania praw miejskich Koprzywnicy.",
        "Warto wspomnieć, że inicjatywa odnowienia i renowacji wielu zabytków w Koprzywnicy i okolicach jest jedną z pasji doktora Marka Majkowskiego, który jest znanym i szanowanym działaczem społecznym oraz lekarzem. Jego zainteresowania w zakresie kultury i historii regionu przyczyniły się do wielu sukcesów, w tym do przywrócenia dawnej świetności wielu zabytkowych budynków i obiektów w regionie."
      ],
      "images": [
        "/static/events/2018/przekazanie-figurki/1.jpg",
        "/static/events/2018/przekazanie-figurki/2.jpg",
        "/static/events/2018/przekazanie-figurki/3.jpg",
        "/static/events/2018/przekazanie-figurki/4.jpg",
        "/static/events/2018/przekazanie-figurki/5.jpg",
        "/static/events/2018/przekazanie-figurki/6.jpg",
        "/static/events/2018/przekazanie-figurki/7.jpg",
        "/static/events/2018/przekazanie-figurki/8.jpg",
        "/static/events/2018/przekazanie-figurki/9.jpg",
        "/static/events/2018/przekazanie-figurki/10.jpg",
        "/static/events/2018/przekazanie-figurki/11.jpg"
      ]
    },
    {
      "date": "08-12-2018",
      "title": "Kapsuła czasu",
      "description": [
        "W dniu 8 grudnia 2018 roku na placu przy Zakładzie Opiekuńczo-Leczniczym, obok figury Chrystusa Ukrzyżowanego, odbyło się uroczyste wmurowanie kapsuły czasu. Wydarzenie zostało zainicjowane przez dyrektora zakładu, Marka Majkowskiego wraz z jego żoną. Wnuk Patryk oraz jego rodzice byli głównymi świadkami tego wyjątkowego momentu.",
        "Wewnątrz kapsuły znalazły się: plan zagospodarowania przestrzennego miasta, współczesne polskie monety, różaniec oraz wiersz lokalnego artysty, Mariana Prusia. Wydarzenie to było ważnym momentem w historii zakładu, a zainicjowanie go przez dyrektora Marka Majkowskiego pokazało jego zaangażowanie w rozwój i pamięć o placówce."
      ],
      "images": [
        "/static/events/2018/kapsula-czasu/1.jpg",
        "/static/events/2018/kapsula-czasu/2.jpg",
        "/static/events/2018/kapsula-czasu/3.jpg",
        "/static/events/2018/kapsula-czasu/4.jpg",
        "/static/events/2018/kapsula-czasu/5.jpg",
        "/static/events/2018/kapsula-czasu/6.jpg"
      ]
    }
  ],
  "2019": [
    {
      "date": "07-03-2019",
      "title": "Wizyta Marszałka województwa świętokrzyskiego Andrzeja Bętkowskiego",
      "description": [
        "W dniu 7 marca 2019 roku, Zakład Opiekuńczo-Leczniczy w Koprzywnicy miał zaszczyt gościć Marszałka Województwa Świętokrzyskiego - pana Andrzeja Bętkowskiego. Podczas wizyty Marszałek miał okazję spotkać się z personelem placówki oraz jej pacjentami.",
        "Wizyta ta była doskonałą okazją do zapoznania się z codzienną pracą placówki i zrozumienia trudów, jakie niosą ze sobą prace pielęgniarskie i lekarskie. Wspólne rozmowy pozwoliły na przedstawienie wyzwań, z jakimi boryka się placówka oraz prezentację planów na przyszłość. Marszałek wyraził uznanie dla personelu placówki i podziękował za ich trudną, ale bardzo potrzebną pracę w służbie zdrowia mieszkańców województwa."
      ],
      "images": [
        "/static/events/2019/wizyta-marszalka/1.jpg",
        "/static/events/2019/wizyta-marszalka/2.jpg"
      ]
    },
    {
      "date": "24-10-2019",
      "title": "Psycholog Natalia Majkowska - Uzyskanie stopnia naukowego Doktorata nauk społecznych w zakresie psychologii",
      "description": [
        "Psycholog Natalia Majkowska uzyskała stopień naukowy doktora nauk społecznych w zakresie psychologii na uroczystej promocji doktorskiej Katolickiego Uniwersytetu Lubelskiego Jana Pawła II, która odbyła się 24 października 2019 roku. Promotorem pracy doktorskiej Natalii Majkowskiej była uznana profesor Stanisława Steuden, co dodaje jeszcze większej wagi i prestiżu jej osiągnięciu. Jej praca dotyczyła wypalenia zawodowego w opiece i badania zostały przeprowadzone między innymi w Zakładzie Opiekuńczo-Leczniczym w Koprzywnicy, z udziałem pacjentów i personelu.",
        "Na podstawie swojej pracy doktorskiej opublikowała również książkę o tym samym tytule, która stanowi cenne źródło informacji dla pracowników służby zdrowia oraz osób zajmujących się opieką nad osobami chorymi.",
        "Uzyskanie stopnia doktora przez Natalię Majkowską było ważnym wydarzeniem dla środowiska naukowego oraz dla jej rodziny i przyjaciół. Było to wyróżnienie dla niej samej oraz dla całej społeczności naukowej, która docenia jej wysiłek i wkład w badania nad psychologią i zdrowiem psychicznym."
      ],
      "images": [
        "/static/events/2019/doktorat/1.jpg",
        "/static/events/2019/doktorat/2.jpg",
        "/static/events/2019/doktorat/3.jpg",
        "/static/events/2019/doktorat/4.jpg",
        "/static/events/2019/doktorat/5.jpg",
        "/static/events/2019/doktorat/6.jpg",
        "/static/events/2019/doktorat/7.jpg",
        "/static/events/2019/doktorat/8.jpg",
        "/static/events/2019/doktorat/9.jpg",
        "/static/events/2019/doktorat/10.jpg"
      ]
    }
  ],
  "2020": [
    {
      "date": "10-2020",
      "title": "Udział Stowarzyszenia w odnowieniu obelisku na Cmentarzu Żydowskim w Koprzywnicy",
      "description": [
        "W ramach inicjatywy mającej na celu podkreślenie istoty przenikania kultur w lokalnej społeczności, Stowarzyszenie wzięło udział w odnowieniu obelisku na Cmentarzu Żydowskim w Koprzywnicy. Działanie to zostało zainicjowane przez Lucynę i Marka Majkowskich, którzy poświęcili swój czas i wysiłek na rzecz zachowania lokalnej historii. Ich działania zostały docenione przez społeczność, a odnowiony obelisk stanowi dziś istotny element dziedzictwa kulturowego miasta."
      ],
      "images": [
        "/static/events/2020/cmentarz-zydowski/1.jpg",
        "/static/events/2020/cmentarz-zydowski/2.jpg",
        "/static/events/2020/cmentarz-zydowski/3.jpg"
      ]
    }
  ],
  "2022": [
    {
      "date": "22-11-2022",
      "title": "Wizyta Biskupa Krzysztofa Nitkiewicza 2022",
      "description": [
        "W ramach wizytacji parafii św. Floriana w Koprzywnicy odbyła się wizyta Księdza Biskupa Krzysztofa Nitkiewicza w Zakładzie Opiekuńczo-Leczniczym. Spotkanie było bardzo miłe i pozytywne dla personelu oraz pensjonariuszy zakładu.",
        "W trakcie spotkania Ksiądz Biskup rozmawiał z pensjonariuszami i personelem, wysłuchał ich problemów oraz przeprowadził modlitwę. Spotkanie przebiegło w bardzo przyjaznej atmosferze i przyczyniło się pozytywnie do życia zakładu.",
        "Wizyta Księdza Biskupa Krzysztofa Nitkiewicza była bardzo ważnym wydarzeniem dla mieszkańców zakładu oraz personelu. Spotkanie pozwoliło na nawiązanie pozytywnych relacji, wzajemne poznanie się oraz poprawę jakości życia pensjonariuszy."
      ],
      "images": [
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/1.jpg",
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/2.jpg",
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/3.jpg",
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/4.jpg",
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/5.jpg",
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/6.jpg",
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/7.jpg",
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/8.jpg",
        "/static/events/2022/wizyta-biskupa-krzysztofa-nitkiewicza/9.jpg"
      ]
    }
  ],
  "2023": [
    {
      "date": "18-02-2023",
      "title": "Udział Zakładu Opiekuńczo-Leczniczego w akcjach charytatywnych",
      "description": [
        "18 lutego 2023 Zakład Opiekuńczo-Leczniczy wziął udział w akcjach charytatywnych i reprezentował się podczas balu „Bartoszek kontra SMA”. W imprezie wzięła udział grupa pracowników ZOLu oraz dyrektor zakładu.",
        "Podczas balu, zakład wystawił vouchery na zabiegi rehabilitacyjne, igłoterapie i bańkę chińską, a dochód ze sprzedaży tych voucherów został przekazany na rzecz leczenia chorego chłopca. W trakcie balu pracownicy zakładu mieli okazję poznać inicjatorów akcji, a także uczestniczyć w licznych licytacjach i konkursach, których celem było zebranie jak największej kwoty na rzecz chorego dziecka. Wydarzenie było nie tylko okazją do wsparcia szczytnej inicjatywy, ale także do integracji personelu oraz promocji Zakładu Opiekuńczo-Leczniczego w Koprzywnicy wśród lokalnej społeczności."
      ],
      "images": [
        "/static/events/2023/akcja-charytatywna-bartosz-sma/1.jpg",
        "/static/events/2023/akcja-charytatywna-bartosz-sma/2.jpg",
        "/static/events/2023/akcja-charytatywna-bartosz-sma/3.jpg",
        "/static/events/2023/akcja-charytatywna-bartosz-sma/4.jpg",
        "/static/events/2023/akcja-charytatywna-bartosz-sma/5.jpg",
        "/static/events/2023/akcja-charytatywna-bartosz-sma/6.jpg",
        "/static/events/2023/akcja-charytatywna-bartosz-sma/7.jpg",
        "/static/events/2023/akcja-charytatywna-bartosz-sma/8.jpg"
      ]
    },
    {
      "date": "11-03-2023",
      "title": "Laur Kobieta 2023",
      "description": [
        "Kierownik Zakładu Opiekuńczo-Leczniczego w Koprzywnicy, Lucyna Majkowska, została uhonorowana tytułem „Kobieta 2023” w kategorii zdrowie podczas gali finałowej drugiej edycji „Kobieta 2023” w Starachowicach. Nagrody przyznano w dziesięciu kategoriach, takich jak kultura, sztuka, sport, biznes, edukacja, zdrowie. Gala odbyła się w hotelu Europa i była poświęcona niezwykłym kobietom z województwa świętokrzyskiego.",
        "Tytuł „Kobieta 2023” to zaszczytne wyróżnienie dla Lucyny Majkowskiej za jej wkład w rozwój Zakładu Opiekuńczo-Leczniczego w Koprzywnicy oraz jej pozytywny wpływ na życie pacjentów i ich rodzin. Patronat nad uroczystością sprawowali m.in. Marszałek Sejmu Rzeczypospolitej Polskiej Elżbieta Witek, Marszałek Województwa Świętokrzyskiego Andrzej Bętkowski oraz Poseł na Sejm Rzeczypospolitej Polskiej Agata Wojtyszek."
      ],
      "images": [
        "/static/events/2023/laur/1.jpg",
        "/static/events/2023/laur/2.jpg",
        "/static/events/2023/laur/3.jpg"
      ]
    },
    {
      "date": "15-04-2023",
      "title": "Msza Święta Dziękczynna i Piesza Pielgrzymka: W 20-lecie Zakładu Opiekuńczo-Leczniczego",
      "description": [
        "Co roku, w Sanktuarium Matki Bożej Bolesnej w Sulisławicach, odbywa się wzruszająca Msza Święta dziękczynna, poświęcona Kierownictwu, Pracownikom i Pacjentom Zakładu Opiekuńczo-Leczniczego. W roku jubileuszowym, 15 kwietnia 2023, pracownicy zainicjowali wyjątkową Pielgrzymkę Pieszą do Sulisławic.",
        "Pielgrzymi, świętując dwudziestolecie istnienia Zakładu, podjęli duchową wędrówkę, prosząc Matkę Bożą o Błogosławieństwo, Zdrowie i wszelkie łaski dla dalszej pracy z chorymi. W trakcie pielgrzymki, tworzyli Krzyż własnoręcznie, który następnie został uroczyście poświęcony podczas Mszy Świętej. Teraz, jako wyraz ducha jedności, ten symboliczny Krzyż znalazł swoje miejsce w Kaplicy Zakładu Opiekuńczo-Leczniczego.",
        "Dyrekcja Zakładu, troszcząc się o relacje duchowe, stawia na ich pozytywny wpływ na atmosferę w placówce. Uroczystości, jak Msza Święta i Pielgrzymka, nie tylko celebrowały dwie dekady oddania, ale także podkreśliły silne więzi społeczności z Matką Bożą i wspólną misją opieki nad potrzebującymi."
      ],
      "images": [
        "/static/events/2023/20-lecie-pielgrzymka/1.jpg",
        "/static/events/2023/20-lecie-pielgrzymka/2.jpg",
        "/static/events/2023/20-lecie-pielgrzymka/3.jpg",
        "/static/events/2023/20-lecie-pielgrzymka/4.jpg",
        "/static/events/2023/20-lecie-pielgrzymka/5.jpg",
        "/static/events/2023/20-lecie-pielgrzymka/6.jpg",
        "/static/events/2023/20-lecie-pielgrzymka/7.jpg"
      ]
    },
    {
      "date": "16-04-2023",
      "title": "Uroczystość 20-lecia Zakładu Opiekuńczo-Leczniczego",
      "description": [
        "16 kwietnia 2023 roku, uroczystość 20-lecia Zakładu Opiekuńczo-Leczniczego w Koprzywnicy rozpoczęła się oficjalnym przywitaniem znakomitych gości przez założycieli Marka i Lucynę Majkowskich. Burmistrz Miasta i Gminy Koprzywnica, urzędnicy na różnych szczeblach administracji, Dyrektorzy Szkół, Banku oraz Starosta Powiatowy, wsparci przez Duchowieństwo Parafii Świętego Floriana i Matki Bożej Różańcowej, zgromadzili się, aby uczcić ten wyjątkowy jubileusz. Wspólnie z przedstawicielami społeczności lokalnej i pracownikami zakładu, przyjęli serdeczne powitania i listy gratulacyjne.",
        "Po oficjalnych powitaniach nastąpił czas na bankiet w uroczystej Restauracji Jorgo. W trakcie bankietu goście delektowali się wyśmienitymi potrawami, tworząc wyjątkową atmosferę towarzyską. W trakcie tego wydarzenia dokonano także prezentacji historii 20-letniej działalności zakładu, ukazującej wkład, osiągnięcia oraz rozwój placówki.",
        "Po bankiecie nastąpiła dyskusja, w trakcie której omawiano perspektywy i cele na przyszłość. Poczęstunek towarzyszył rozmowom, tworząc nieformalne środowisko do wymiany myśli i doświadczeń. Głównym punktem zakończenia uroczystości było wręczenie pamiątkowej statuetki wykonanej z okazji jubileuszu. Ta wyjątkowa statuetka, złożona z kamienia krzemieniowego, serca z bursztynu i podstawy z czarnego dębu, symbolizowała optymizm, oddanie dla pacjentów i trwałość działania personelu medycznego. Była to wyraz uznania dla założycieli oraz personelu, zachęcający do dalszej pracy na rzecz zdrowia społeczności."
      ],
      "images": [
        "/static/events/2023/20-lecie/1.jpg",
        "/static/events/2023/20-lecie/2.jpg",
        "/static/events/2023/20-lecie/3.jpg",
        "/static/events/2023/20-lecie/4.jpg",
        "/static/events/2023/20-lecie/5.jpg",
        "/static/events/2023/20-lecie/6.jpg",
        "/static/events/2023/20-lecie/7.jpg",
        "/static/events/2023/20-lecie/8.jpg",
        "/static/events/2023/20-lecie/9.jpg",
        "/static/events/2023/20-lecie/10.jpg"
      ]
    },
    {
      "date": "04-10-2023",
      "title": "Uroczyste Wręczenie Srebrnego Krzyża Zasługi dla Pani Kierownik Lucyny Majkowskiej",
      "description": [
        "W prestiżowym wydarzeniu, zorganizowanym w imieniu Prezydenta Andrzeja Dudy przez Wojewodę świętokrzyskiego Zbigniewa Koniusza, odbyło się uroczyste wręczenie odznaczeń dla wybitnych jednostek z regionu świętokrzyskiego. Kierownik Lucyna Majkowska została uhonorowana Srebrnym Krzyżem Zasługi za swoją długoletnią pracę i poświęcenie w prowadzeniu Zakładu Opiekuńczo-Leczniczego w Koprzywnicy.",
        "W trakcie ceremonii, wojewoda Zbigniew Koniusz podkreślił rolę regionu świętokrzyskiego, będącego w awangardzie województw, które wyróżniają się nietuzinkowymi osobami. Wręczając blisko 50 odznaczeń, w tym Srebrny Krzyż Zasługi dla Lucyny Majkowskiej, wojewoda zaznaczył, że osoby takie jak ona są inspiracją dla innych, przynosząc pozytywne i budujące znaki w społeczeństwie.",
        "Lucyna Teresa Majkowska, prowadząca Zakład Opiekuńczo-Leczniczy w Koprzywnicy, została wyróżniona nie tylko za profesjonalizm w swojej dziedzinie, ale także za zasługi w działalności na rzecz osób potrzebujących pomocy oraz wsparcia, zagrożonych wykluczeniem społecznym. Wojewoda Koniusz podkreślił, że takie osiągnięcia są ważnymi i czytelnymi znakami, przypominającymi, że istnieją wartości inne niż konsumpcja, a praca na rzecz społeczności ma nieocenione znaczenie.",
        "Podczas wręczenia odznaczenia, wojewoda Zbigniew Koniusz pogratulował Lucynie Majkowskiej i życzył jej dalszych sukcesów oraz zdrowia. Cała ceremonia była momentem podkreślającym zaangażowanie, pasję oraz społeczny wkład Kierowniczki w rozwój regionu i pomoc potrzebującym."
      ],
      "images": [
        "/static/events/2023/srebrny-krzyz-zaslugi/1.jpg",
        "/static/events/2023/srebrny-krzyz-zaslugi/2.jpg",
        "/static/events/2023/srebrny-krzyz-zaslugi/3.jpg",
        "/static/events/2023/srebrny-krzyz-zaslugi/4.jpg",
        "/static/events/2023/srebrny-krzyz-zaslugi/5.jpg",
        "/static/events/2023/srebrny-krzyz-zaslugi/6.jpg",
        "/static/events/2023/srebrny-krzyz-zaslugi/7.jpg"
      ]
    }
  ]
}
